const sldes = [
  {
    id: 1,
    url: "https://i-invdn-com.investing.com/news/LYNXMPED4A07F_L.jpg",
    title:
      "SoftBank มุ่งเป็นผู้นำในแพลตฟอร์ม AI คาด OpenAI เข้าตลาดหุ้น: CEO Son",
    text: `มีเป้าหมายที่จะก้าวขึ้นเป็นผู้ให้บริการแพลตฟอร์มปัญญาประดิษฐ์ขั้นสูงชั้นนําของโลกภายในทศวรรษหน้า และคาดว่า OpenAI จะเข้าจดทะเบียนในตลาดหลักทรัพย์ในอนาคต ตามที่ CEO มาซาโยชิ ซอน กล่าวเมื่อวันศุกร์

"เราต้องการเป็นผู้จัดการอุตสาหกรรมในยุคปัญญาประดิษฐ์ขั้นสูง" เขากล่าวในการประชุมผู้ถือหุ้นประจําปีของกลุ่มบริษัท

ซอนยังเปิดเผยว่า SoftBank ได้ลงนามในข้อตกลงใหม่กับ OpenAI ทําให้การลงทุนรวมในบริษัท AI รายนี้ รวมถึงข้อผูกพันที่วางแผนไว้ก่อนหน้านี้ มีมูลค่ารวม 32 พันล้านดอลลาร์

ข้อตกลงนี้ตามหลังคํามั่นก่อนหน้านี้ที่จะให้เงินทุนสูงถึง 40 พันล้านดอลลาร์แก่ OpenAI ด้วยมูลค่า 300 พันล้านดอลลาร์ ซึ่งทําให้ SoftBank เป็นผู้สนับสนุนรายสําคัญ

SoftBank ยังได้ให้คํามั่นที่จะลงทุนในโครงการ "Stargate" มูลค่า 500 พันล้านดอลลาร์ร่วมกับ OpenAI, Oracle (NYSE:ORCL), Microsoft (NASDAQ:MSFT), NVIDIA Corporation (NASDAQ:NVDA) และ MGX เพื่อสร้างโครงสร้างพื้นฐานด้าน AI และหุ่นยนต์ในสหรัฐอเมริกา

SoftBank และ OpenAI เป็นพันธมิตรหลักของ Stargate โดย SoftBank มีความรับผิดชอบด้านการเงิน

หุ้น Softbank (OTC:SFTBY) ที่จดทะเบียนในโตเกียวปรับตัวสูงขึ้นเกือบ 3% ณ เวลา 10:23 น. ท่ามกลางการซื้อในวงกว้างในญี่ปุ่น`,
  },

  {
    id: 2,
    url: "https://i-invdn-com.investing.com/news/LYNXMPEDA60T9_L.jpg",
    title:
      "เงินสกุลเอเชียทรงตัว ดอลลาร์ดิ้นรนที่ระดับต่ำสุดในรอบ 3 ปี ก่อนข้อมูล PCE",
    text: `เงินสกุลเอเชียส่วนใหญ่เคลื่อนไหวในกรอบแคบในวันศุกร์ หลังจากความตึงเครียดในตะวันออกกลางที่ผ่อนคลายลงช่วยหนุนให้เกิดการเติบโตอย่างแข็งแกร่งในช่วงต้นสัปดาห์ ในขณะที่ดอลลาร์เคลื่อนไหวที่ระดับต่ําสุดในรอบกว่าสามปีก่อนการเปิดเผยข้อมูลเงินเฟ้อที่สําคัญ

ดอลลาร์ไต้หวันเป็นสกุลเงินที่โดดเด่นในเอเชีย พุ่งขึ้นแตะระดับแข็งแกร่งที่สุดในรอบกว่าสามปี โดยมีความอ่อนแอของดอลลาร์สหรัฐเป็นปัจจัยหลักที่ขับเคลื่อนการเพิ่มขึ้นของสกุลเงินนี้

การหยุดยิงที่สหรัฐเป็นตัวกลางระหว่างอิสราเอลและอิหร่านดูเหมือนจะยังคงอยู่ ณ เช้าวันศุกร์ การประกาศหยุดยิงได้กระตุ้นให้เกิดการเพิ่มขึ้นอย่างแข็งแกร่งในสกุลเงินเอเชียในช่วงต้นสัปดาห์นี้ แม้ว่าจะเห็นการชะลอตัวลงในวันศุกร์

เงินสกุลเอเชียเคลื่อนไหวในกรอบแคบ โดยมุ่งเน้นที่กําหนดเวลาภาษี
สกุลเงินเอเชียในวงกว้างยังคงเคลื่อนไหวในกรอบแคบท่ามกลางความไม่แน่นอนที่เพิ่มขึ้นเกี่ยวกับเศรษฐกิจสหรัฐและภาษีการค้าของประธานาธิบดีโดนัลด์ ทรัมป์

กําหนดเวลาสามเดือนของทรัมป์สําหรับข้อตกลงทางการค้ากับเศรษฐกิจหลักจะหมดลงในช่วงต้นเดือนกรกฎาคม โดยยังไม่มีข้อตกลงสําคัญใดที่บรรลุผลสําเร็จจนถึงขณะนี้ การขาดข้อตกลงทางการค้าอาจทําให้ประธานาธิบดีดําเนินการตามแผนการเรียกเก็บภาษีสูงกับคู่ค้าหลักของสหรัฐ

แต่ทรัมป์อาจขยายเวลากําหนดออกไปอีก เนื่องจากแนวโน้มในอดีตที่ไม่ได้ปฏิบัติตามคําขู่เรื่องภาษีของเขา อย่างไรก็ตาม ความไม่แน่นอนเกี่ยวกับกําหนดเวลาทําให้ความอยากเสี่ยงยังคงอยู่ในระดับต่ํา

รัฐมนตรีกระทรวงพาณิชย์สหรัฐ ฮาวเวิร์ด ลุตนิค กล่าวเมื่อวันพฤหัสบดีว่า วอชิงตันได้บรรลุข้อตกลงทางการค้ากับจีน แม้ว่าเขาจะไม่ได้เปิดเผยรายละเอียดที่ชัดเจนเกี่ยวกับข้อตกลงที่อ้างถึง

คู่เงินเยนญี่ปุ่น USDJPY ทรงตัว แม้ว่าข้อมูลเงินเฟ้อของผู้บริโภคในโตเกียวจะอ่อนกว่าที่คาดการณ์ไว้สําหรับเดือนมิถุนายน ซึ่งบ่งชี้ถึงการลดลงที่อาจเกิดขึ้นในเงินเฟ้อระดับประเทศ เงินเฟ้อที่อ่อนลงสร้างความสงสัยบางประการว่าธนาคารแห่งญี่ปุ่นมีพื้นที่เพียงพอที่จะปรับขึ้นอัตราดอกเบี้ยต่อไปหรือไม่

คู่เงินหยวนจีน USDCNY เพิ่มขึ้น 0.1% ในขณะที่คู่เงินดอลลาร์สิงคโปร์ USDSGD เพิ่มขึ้น 0.1%

คู่เงินดอลลาร์ออสเตรเลีย AUDUSD ทรงตัว เช่นเดียวกับคู่เงินรูปีอินเดีย USDINR คู่เงินวอนเกาหลีใต้ USDKRW ลดลง 0.2%

ดอลลาร์ทรงตัวใกล้ระดับต่ําสุดในรอบ 3 ปี ท่ามกลางความกังวลเรื่องความเป็นอิสระของเฟด; รอข้อมูล PCE
dollar index และ dollar index futures ทั้งคู่เพิ่มขึ้นเล็กน้อยในการซื้อขายของเอเชียในวันศุกร์ ฟื้นตัวบางส่วนหลังจากลดลงอย่างมากในสัปดาห์นี้

ดอลลาร์สหรัฐได้รับผลกระทบหลักจากความกังวลที่เพิ่มขึ้นเกี่ยวกับความเป็นอิสระของธนาคารกลางสหรัฐ (เฟด) โดยเฉพาะอย่างยิ่งเมื่อทรัมป์ยังคงโจมตีประธาน เจอโรม พาวเวลล์ และผลักดันข้อเรียกร้องของเขาที่ให้ธนาคารกลางลดอัตราดอกเบี้ยทันที

ในทางกลับกัน พาวเวลล์ไม่ได้แสดงเจตนาที่จะลดอัตราดอกเบี้ยในเร็วๆ นี้ โดยอ้างถึงความไม่แน่นอนที่เพิ่มขึ้นเกี่ยวกับผลกระทบด้านเงินเฟ้อจากภาษีการค้าของทรัมป์ นีล แคชคารี ประธานเฟดมินนิอาโปลิสก็สะท้อนแนวคิดนี้เช่นกันเมื่อเย็นวันพฤหัสบดี

ขณะนี้ความสนใจมุ่งไปที่ข้อมูล PCE price index ที่กําลังจะมาถึง ซึ่งเป็นตัวชี้วัดเงินเฟ้อที่เฟดชื่นชอบ เพื่อหาสัญญาณเพิ่มเติมเกี่ยวกับทิศทางของอัตราดอกเบี้ย ตัวเลขนี้มีกําหนดจะเปิดเผยในภายหลังของวันนี้และคาดว่าจะแสดงการเพิ่มขึ้นเล็กน้อยของเงินเฟ้อ

ข้อมูล Core PCE คาดว่าจะยังคงอยู่เหนือเป้าหมายประจําปีที่ 2% ของเฟด

บทความนี้ถูกแปลโดยใช้ความช่วยเหลือจากปัญญาประดิษฐ์(AI) สำหรับข้อมูลเพิ่มเติม โปรดอ่านข้อกำหนดการใช้งาน`,
  },
  {
    id: 3,
    url: "https://i-invdn-com.investing.com/news/LYNXMPEB1O00J_L.jpg",
    title:
      "เงินสกุลเอเชียทรงตัว ดอลลาร์ดิ้นรนที่ระดับต่ำสุดในรอบ 3 ปี ก่อนข้อมูล PCE",
    text: `ราคาน้ํามันปรับตัวขึ้นในการซื้อขายช่วงเอเชียวันศุกร์ท่ามกลางสัญญาณความต้องการที่แข็งแกร่งจากสหรัฐฯ อย่างไรก็ตาม ราคายังคงขาดทุนอย่างหนักในสัปดาห์นี้ เนื่องจากความกังวลเกี่ยวกับการหยุดชะงักของอุปทานในตะวันออกกลางได้คลี่คลายลง

สัญญาน้ํามันดิบ Brent สําหรับเดือนสิงหาคมปรับตัวขึ้น 0.5% มาอยู่ที่ $68.07 ต่อบาร์เรล ขณะที่สัญญาน้ํามันดิบ West Texas Intermediate ปรับตัวขึ้น 0.5% มาอยู่ที่ $65.57 ต่อบาร์เรล ณ เวลา 21:10 (01:10 น. ตามเวลาไทย)

ราคาได้รับแรงหนุนจากข้อมูลสต็อกน้ํามันของสหรัฐฯ ที่แสดงการลดลงอย่างมากของสต็อกน้ํามันดิบ ขณะที่คํามั่นสัญญาเกี่ยวกับมาตรการกระตุ้นเศรษฐกิจเพิ่มเติมในจีน ซึ่งเป็นผู้นําเข้ารายใหญ่ที่สุด ก็ช่วยกระตุ้นความเชื่อมั่นเกี่ยวกับความต้องการ

ดอลลาร์ที่อ่อนค่าลง ซึ่งร่วงลงสู่ระดับต่ําสุดในรอบกว่าสามปีเมื่อวันพฤหัสบดี ยังช่วยหนุนราคาน้ํามัน ท่ามกลางการคาดการณ์ที่เพิ่มขึ้นว่าธนาคารกลางสหรัฐฯ จะปรับลดอัตราดอกเบี้ยในเร็วๆ นี้หรือไม่ ข้อมูลดัชนีราคาการใช้จ่ายเพื่อการบริโภคส่วนบุคคล (PCE) ที่จะเผยแพร่ในวันศุกร์นี้จะให้สัญญาณเพิ่มเติม

ราคาน้ํามันลดลงกว่า 12% ในรอบสัปดาห์เนื่องจากความกังวลด้านอุปทานคลี่คลาย
สัญญาน้ํามัน Brent และ WTI ซื้อขายลดลงกว่า 12% ในสัปดาห์นี้ หลังจากที่ราคาลดลงอย่างรุนแรงหลังจากประธานาธิบดีโดนัลด์ ทรัมป์ ประกาศหยุดยิงระหว่างอิสราเอลและอิหร่าน

การหยุดยิง แม้จะเริ่มต้นอย่างไม่มั่นคงในช่วงต้นสัปดาห์ แต่ดูเหมือนจะคงอยู่อย่างมั่นคงจนถึงเช้าวันศุกร์

ทรัมป์ส่งสัญญาณว่าอิหร่านสามารถขายน้ํามันให้จีนต่อไปได้ ซึ่งเป็นสัญญาณเชิงลบสําหรับตลาดน้ํามัน ขณะเดียวกันก็โฆษณาการเจรจานิวเคลียร์ที่กําลังจะมีขึ้นกับเตหะรานในสัปดาห์หน้า

อิหร่านยังไม่ได้ปิดกั้นช่องแคบฮอร์มุซตามที่เกรงกลัวในตอนแรก ทําให้การขนส่งน้ํามันไปยังเอเชียและยุโรปยังคงดําเนินต่อไป

ขณะนี้ความสนใจอยู่ที่ผลของการโจมตีสถานที่นิวเคลียร์ของอิหร่านโดยสหรัฐฯ เมื่อเร็วๆ นี้ รายงานหลายฉบับในช่วงต้นสัปดาห์ระบุว่าการโจมตีไม่ได้ทําลายความทะเยอทะยานด้านนิวเคลียร์ของอิหร่านอย่างสิ้นเชิง ซึ่งเป็นรายงานที่ถูกคัดค้านอย่างรุนแรงโดยทําเนียบขาว

รัฐบาลทรัมป์ไม่มีแผนที่จะเติมคลัง SPR ในทันที
ส่งสัญญาณอ่อนแอเพิ่มเติมสําหรับน้ํามัน รัฐบาลทรัมป์กล่าวเมื่อวันพฤหัสบดีว่าไม่มีแผนที่จะเริ่มเติมคลังน้ํามันสํารองเชิงยุทธศาสตร์ของประเทศในทันที

ปัจจุบัน SPR อยู่ในระดับต่ําสุดนับตั้งแต่ทศวรรษ 1980 หลังจากถูกใช้ไปอย่างมากโดยรัฐบาลไบเดนเพื่อรักษาเสถียรภาพราคาน้ํามันในสหรัฐฯ ในช่วงเริ่มต้นของสงครามรัสเซีย-ยูเครนในปี 2022

แต่ระดับ SPR ที่ต่ําทําให้รัฐบาลมีคลังสํารองฉุกเฉินน้อยลงในการรับมือกับการชะงักงันของอุปทานหรือการพุ่งขึ้นของราคาน้ํามัน

อย่างไรก็ตาม ทรัมป์ได้เรียกร้องให้เพิ่มการผลิตน้ํามันของสหรัฐฯ ซึ่งเป็นแนวโน้มที่อาจชดเชยระดับ SPR ที่ต่ําลงได้บางส่วน

บทความนี้ถูกแปลโดยใช้ความช่วยเหลือจากปัญญาประดิษฐ์(AI) สำหรับข้อมูลเพิ่มเติม โปรดอ่านข้อกำหนดการใช้งาน`,
  },
];

export default sldes;
